{"giaKeKhai":null,"nongDo":"10%; 5,5%; 20%","hoatChat":"Nhũ dịch lipid ; Dung dịch amino acid; Dung dịch glucose","tuoiTho":"24 tháng","dongGoi":"Túi 3 ngăn chứa dung dịch lipid, aminoacid, glucose: túi 1000ml(200+400+400); túi 1500ml(300+600+600)","ID":34297,"tenThuoc":"OliClinomel N4-550 E","taDuoc":"Ngăn nhũ dịch lipid: Phosphatide (lecithin) trứng tinh khiết, glycerol; natri oleate; natri hydroxide; nước pha tiêm. Ngăn dung dịch amino acid: Acetic acid; nước pha tiêm. Ngăn dung dịch glucose: Thuốc này chi dùng  theo  đơn  của bác sỹ.  Đọc kỹ hướng  dẫn  s ử  dụng trước khi dùng.  Nếu  canthêm thôna tin xin hỏi V kiến bác SV. Để xa tầm tav trẻ em.ÍỊ  ĐẠI DIỆN   \\   !thêm thông tin xin hỏi ý  kiên bác sỹ. Đế xa tâm tay trẻ em.O L I C L I N O M E L   N 4 - 5 5 0   ENhũ dịch truyền tĩnh mạchQUY CÁCH ĐÓNG GÓITHÄMH PHÔ, CHÍ INhũ dịch truyền tĩnh  mạch  OLICLINOMEL N4-550  E được đóng  gói dưới  dạng túi 3  ngăn.  Có 2 dạng trình bày với các thể tích khác nhau như sau:Thành phẩn các ngăn1000 ml1500 mlNhũ dịch lipid 10%200 ml300 mlDung dịch amino acid 5,5%400 ml600 mlDung dịch glucose 20%400 ml600 mlCÔNG THỨC:Thành phần trong từng ngăn và thành phần hỗn hợp cuối cùng được cung cấp chi tiết trong bảng sau: Thành phần hoạt chất trong mỗi 1000 ml nhũ dịch hỗn hợp bao gồm:Hoạt chấtNgăn nhũ dichlipid (200 nil)Ngăn dung dịchamino acid (400 ml)Ngăn dung dịchglucose (400 ml)Dầu đậu nành + dầu oliu tinh chế *20,00gyAlanine4,56 qA J  \/Arginine2,53g- J yGlycine2,27g (Histidineljo6gIsoleucine1,32 gLeucine1,61 gLysine(dạng lysine hydrochloride)1,28g (1,60 g)Methionine0^88 qPhenylalanine1,23 gProline1,50 gSerine1,10gThreonine0,92 gTryptophan0,40 gTyrosine0,09 gValine1,28 gNatri acetate.3H200,98 gNatri glycerophosphate.5H202,14 gKali chloride1,19gMagnesi chloride. 6H200,45 gGlucose khan(dạng glucose monohydrate)80,00g(88,00g)Calci chloride.2H200,30 g* Hỗn hợp dầu oliu tinh chế (khoảng 80%) và dầu đậu nành tinh chế (khoảng 20%)Các thành phần tá dược gồm cố:Ngăn nhũ dịch lipidNgăn dung dịch amino acidNgăn dung dịch glucosePhosphatide (lecithin) trứng tinh khiết, glycerol; natri oleate; natri hydroxide; nước pha tiêmAcetic acid; nước pha tiêm","soLuong":0}